"##RevealToolbarItemMessage##" = "Clique no botão à esquerda.  Arraste o arquivo revelado para a barra de ferramentas do Finder.  Sempre que você encontrar-se no Finder, clique neste item da barra de ferramentas para voltar ao Path Finder.";
"%@ available, %@ used" = "%@ disponível, %@ usado";
"%@, %@ free" = "%@, %@ livre";
"%d Applications" = "%d Aplicativos";
"%d Places" = "%d Locais";
"%d day free trial" = "%d dias para avaliação gratuita";
"%d days remaining" = "%d dias restantes";
"%d items" = "%d itens";
"%d items selected" = "%d itens selecionados";
"%d matches" = "%d combinações";
"%d of %d items selected" = "%d de %d itens selecionados";
"%d replaced" = "%d substituídos";
"%d seconds" = "%d segundos";
"Access" = "Acesso";
"Access:" = "Acesso:";
"Action" = "Ação";
"Activate URLs" = "URLs Ativadas";
"Add Folder..." = "Adicionar Pasta...";
"Address:" = "Endereço:";
"Agree" = "Aceitar";
"Alert!" = "Alerta!";
"Alias" = "Atalho";
"Aliases" = "Atalhos";
"All" = "Tudo";
"All monitors" = "Todos os monitores";
"An error occurred while trying to eject \"%@\"." = "Ocorreu um erro ao tentar ejetar \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Ocorreu um erro ao tentar montar \"%@\".";
"An error occurred while trying to open \"%@\"." = "Ocorreu um erro ao tentar abrir \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Ocorreu um erro ao tentar desmontar \"%@\".";
"Application" = "Aplicativo";
"Application:" = "Aplicativo:";
"Applications" = "Aplicativos";
"Applications Menu" = "Menu Aplicativos";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Você deseja realmente aplicar a seleção de proprietário, grupo e permissões para todos os itens presentes?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Você deseja realmente aplicar a seleção de proprietário, grupo, e permissões para todos os itens presentes?";
"Are you sure you want to close this window?" = "Você deseja realmente fechar esta janela?";
"Are you sure you want to quit Path Finder?" = "Você deseja realmente sair do Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Você deseja realmente remover permanentemente os itens da Lixeira?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Você deseja realmente remover a estante \"%@\"?";
"Attributes" = "Atributos";
"Audio" = "Áudio";
"Back" = "Voltar";
"Begins With" = "Retornar Com";
"Blue" = "Azul";
"Bug Reporter" = "Reportar um Erro";
"Building Menus" = "Construindo Menus";
"Burn" = "Gravar";
"Burning %@ disc" = "Gravando disco %@";
"Burning Disk Image" = "Gravando Imagem do Disco";
"Burning:" = "Gravando:";
"Busy" = "Ocupado";
"Buy Later" = "Comprar Depois";
"Buy Now" = "Comprar Agora";
"Calculating..." = "Calculando...";
"Cancel" = "Cancelar";
"Cancels interactive screen shot mode" = "Cancelar o modo de tela interativo";
"Capacity:" = "Capacidade:";
"Causes screen shot to go to clipboard" = "Tela capturada para área de transferência";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Verifique suas configurações no painel Internet nas Preferências do Sistema do aplicativo.";
"Choose Folder" = "Escolher Pasta";
"Choose Volume" = "Escolher Volume";
"Choose a valid destination." = "Escolher um destino válido.";
"Clean up" = "Limpar";
"Click the Add button, or drag a folder or disk into the list below." = "Clique o botão Adicionar, ou arraste a pasta ou disco para a lista abaixo.";
"Close" = "Fechar";
"Closing this session will terminate the following processes inside it: " = "Fechando esta sessão os seguintes processos serão finalizados:";
"Code:" = "Código:";
"Color" = "Cor";
"Command" = "Comando";
"Comments" = "Comentários";
"Compress" = "Comprimir";
"Computer" = "Computador";
"Connect" = "Conectar";
"Connect To iDisk" = "Conectar para o iDisk";
"Connect To iDisk Public Folder" = "Conectar para uma Pasta do iDisk";
"Contains" = "Contém";
"Contains:" = "Contém:";
"Content" = "Conteúdo";
"Content:" = "Conteúdo";
"Control Key:" = "Tecla de Controle:";
"Convert Image" = "Converter Imagem";
"Convert document to plain text?" = "Converter documento para texto sem formatação?";
"Converting will lose fonts, colors, and other text styles in the document." = "Ao converter as fontes, cores, e outros estilos de texto serão perdidos neste documento.";
"Copy" = "Copiar";
"Could not resolve alias." = "Não foi possível resolver o Atalho.";
"Created" = "Criado";
"Created:" = "Criado:";
"Creator:" = "Autor:";
"Data Fork" = "Dados Fork";
"Date" = "Data";
"Date Created" = "Data de Criação";
"Date Modified" = "Data de Modificação";
"Decompress" = "Descomprimindo";
"Delete" = "Excluir";
"Desktop" = "Área de Trabalho";
"Destination does not exist" = "O destino não existe";
"Developer" = "Desenvolvedor";
"Device:" = "Dispositivo:";
"Disagree" = "Não Aceitar";
"Disk Image" = "Imagem de Disco";
"Disk Usage" = "Uso do Disco";
"Display screen-shot in Image Converter" = "Exibir tela capturada no Image Converter";
"Do not ask me again" = "Não perguntar novamente";
"Do you really want to close this terminal session?" = "Você deseja realmente fechar esta sessão do terminal?";
"Do you want to Get Info on all %d items?" = "Você deseja Receber Informações de todos os %d itens?";
"Do you want to force %@ to quit?" = "Você deseja forçar a saída do %@?";
"Do you want to open all %d items?" = "Você deseja abrir todos os %d itens?";
"Document" = "Documento";
"Documents" = "Documentos";
"Don't Quit" = "Não Sair";
"Done" = "Finalizar";
"Drop Stack" = "Área de Armazenamento";
"Duplicate" = "Duplicar";
"Duration:" = "Duração:";
"Dynamic" = "Ajustar para a Janela";
"Edit..." = "Editar...";
"Eject" = "Ejetar";
"Eject All" = "Ejetar Tudo";
"Eject disc after burning" = "Ejetar disco após gravação";
"Email Address:" = "E-mail:";
"Email Report" = "E-mail para Relatório";
"Email Sales" = "E-mail de Compra";
"Email:" = "E-mail:";
"Empty" = "Vazio";
"Encoding" = "Codificação";
"Ends With" = "Finalizar Com";
"Ends with" = "Finalizar com";
"Ends with:" = "Finalizar com:";
"Enter Registration Code" = "Digitar Código de Registro";
"Entire File" = "Arquivo de Entrada";
"Erase" = "Apagar";
"Error creating directory." = "Erro ao criar diretório.";
"Error creating file." = "Erro ao criar arquivo.";
"Error creating symbolic link." = "Erro ao criar um link simbólico.";
"Error getting iDisk user name and password" = "Erro ao receber nome e senha do iDisk";
"Error!" = "Erro!";
"Error: %d" = "Erro: %d";
"Escape Key:" = "Tecla Escape:";
"Everywhere" = "Em tudo";
"Exact match" = "Combinação exata";
"Execute delete with root privileges" = "Executar 'excluir' com privilégios";
"Expired" = "Expirado";
"Extend selection" = "Extender seleção";
"Extension" = "Extensão";
"Extension:" = "Extensão:";
"Favorites" = "Favoritos";
"Favorites Menu" = "Menu Favoritos";
"File" = "Arquivo";
"Files" = "Arquivos";
"Filter" = "Filtro";
"Find" = "Localizar";
"Find String:" = "Localizar String:";
"Find Text" = "Localizar Texto";
"Find by" = "Localizar por";
"Find by Content" = "Localizar por Conteúdo";
"Find by Name" = "Localizar por Nome";
"Find options" = "Opções de localização";
"Find results incomplete." = "Localizar resultados incompletos.";
"Find/Stop" = "Localizar/Parar";
"Find:" = "Localizar:";
"Finding..." = "Localizando...";
"Float Window" = "Janela Flutuante";
"Folder" = "Pasta";
"Folder \"%@\"" = "Pasta \"%@\"";
"Folders" = "Pastas";
"Font Sample" = "Exemplo da Fonte";
"Force Quit" = "Forçar Sair";
"Format:" = "Formato:";
"Forward" = "Avançar";
"Found: %d" = "Encontrados: %d";
"Free:" = "Livre:";
"Generic Icons Off" = "ícones Genéricos Desativados";
"Generic Icons On" = "ícones Genéricos Ativados";
"Go" = "Ir";
"Go Menu" = "Ir para o Menu";
"Go to Folder" = "Ir para a Pasta";
"Go to Page" = "Ir para a Página";
"Go to the folder:" = "Ir para a Pasta:";
"Gray" = "Cinza";
"Greater than" = "Maior que";
"Green" = "Verde";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Help" = "Ajuda";
"Hex" = "Hexa";
"Hide" = "Ocultar";
"Hide %@" = "Ocultar %@";
"Hide Icons" = "Ocultar ícones";
"Hide Invisible Files" = "Ocultar Arquivos Invisíveis";
"Hide Others" = "Acultar Outros";
"Hide Path Finder Desktop" = "Ocultar Caminho na Área de Trabalho do Finder";
"Hide Preview" = "Ocultar Prévia";
"Hide Trash Can" = "Ocultar Lixeira";
"History" = "Histórico";
"History Drawer" = "Gaveta do Histórico";
"Hot keys in screen capture mode" = "Teclas de atalho no modo de captura de tela";
"Hybrid" = "Híbrido";
"Icon Size" = "Tamanho do ícone";
"Idle" = "Ocioso";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Se você mantiver o Path Finder sendo executado o tempo todo, ele está sempre lá quando você precisar dele!";
"Ignore Case" = "Ignorar Letra";
"Ignore case" = "Ignorar letra";
"Image" = "Imagem";
"Image: " = "Imagem:";
"Images" = "Imagens";
"Info" = "Informações";
"Initializing..." = "Inicializando...";
"Invalid Registration Code!" = "Código de Registro Inválido!";
"Invisible" = "Invisível";
"Join .Mac" = "Assinar .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##acrescenta combinação$$Setas Acima/abaixo##seleciona na lista$$Delete##pasta principal$$Shift-Delete##Computador$$Seta Direita##acrescenta combinação$$Seta Esquerda##pasta principal$$⌘⇧ H##Home$$/##Raiz";
"Keyboard shortcuts" = "Atalhos do teclado";
"Keywords" = "Palavras-chave";
"Kind" = "Tipo";
"Kind:" = "Tipo:";
"Label" = "Etiqueta";
"Label:" = "Rótulo:";
"Last Modified" = "Última Modificação";
"Last Opened" = "Última Abertura";
"Launch" = "Carregar";
"Launch Application" = "Carregar Aplicativo";
"Left" = "Esquerda";
"Left Drawer" = "Gaveta Esquerda";
"Less than" = "Menor que";
"License Agreement" = "Contrato de LIcença";
"License key:" = "Chave de licença:";
"Licensed to:" = "Licenciado para:";
"Local Disks" = "Discos Locais";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "O Mac OS X irá paralisar um operação de pesquisa caso o disco seja modificado durante a pesquisa.  Para um resultado completo, tente novamente.";
"Main monitor only" = "Somente monitor principal";
"Make Alias" = "Criar Atalho";
"Man Pages" = "Páginas Principais";
"Medium Security (7 passes)" = "Segurança Média (7 passos)";
"Member name:" = "Nome de membro:";
"Menu Key Editor" = "Editor de Atalhos do Menu";
"Modified" = "Modificado";
"Modified:" = "Modificado:";
"Mount Point:" = "Ponto de Montagem:";
"Move" = "Mover";
"Move to Trash" = "Mover para a Lixeira";
"Movie" = "Filme";
"Movies" = "Filmes";
"Music" = "Música";
"Name" = "Nome";
"Name:" = "Nome:";
"Network Activity" = "Atividade da Rede";
"New" = "Novo";
"New File" = "Novo Arquivo";
"New Folder" = "Nova Pasta";
"New Shelf..." = "Nova Estante...";
"New Tab" = "Nova Guia";
"Next" = "Próximo";
"No" = "Não";
"No items" = "Nenhum Item";
"None" = "Nenhum";
"Normal Delete" = "Excluir Normal";
"Not Specified" = "Não Especificado";
"Not found" = "Não Localizado";
"Open" = "Abrir";
"Open with" = "Abrir com";
"Open with %@" = "Abrir com %@";
"Orange" = "Laranja";
"Other" = "Outro";
"Other..." = "Outro...";
"Others..." = "Outros...";
"Owner" = "Autor";
"Owner:" = "Autor:";
"Package" = "Pacote";
"Packages" = "Pacotes";
"Page" = "Página";
"Page %d of %d" = "Página %d de %d";
"Paragraphs" = "Parágrafos";
"Parent" = "Principal";
"Partial match" = "Combinação parcial";
"Password" = "Senha";
"Password:" = "Senha:";
"Path" = "Caminho";
"Path Drawer" = "Gaveta de Caminhos";
"Path Finder has been updated to version %@!" = "O Path Finder foi atualizado com sucesso para a versão %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "O Path Finder encontrou um erro inesperado.  Por favor envie-nos este relatório para bug@cocoatech.com assim poderemos resolver este problema no próximo lançamento.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "O Path Finder contém uma extensiva ajuda online para ajudá-lo a trabalhar com ele.  Você gopstaria de visualizar as páginas de ajuda agora?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "O Path Finder não conseguiu enviar automaticamente o relatório de erros.  Copie e cole o conteúdo desta janela e envie-nos para bug@cocoatech.com";
"Path:" = "Caminho:";
"Permission:" = "Permissão:";
"Pictures" = "Imagens";
"Play" = "Tocar";
"Play Sound" = "Tocar Som";
"Play sounds" = "Tocar Sons";
"Preferences" = "Preferências";
"Preview" = "Visualização";
"Preview Drawer" = "Gaveta de Prévia";
"Previous" = "Anteriores";
"Print..." = "Imprimir...";
"Process Drawer" = "Gaveta de Processos";
"Processes" = "Processos";
"Public" = "Público";
"Purchase Path Finder today!" = "Compre o Path Finder hoje!";
"Purple" = "Roxo";
"Quit" = "Sair";
"Read error." = "Erro de leitura.";
"Really Open?" = "Deseja Realmente Abrir?";
"Really Quit?" = "Deseja Realmente Sair?";
"Recent Files" = "Arquivos Recentes";
"Recent Folders" = "Pastas Recentes";
"Recent Servers" = "Servidores Recentes";
"Red" = "Vermelho";
"Registration Code:" = "Código de Registro:";
"Remember password in my keychain" = "Armazenar senha em meu Keychain";
"Remove All" = "Remover Tudo";
"Remove Shelf" = "Remover a Estante";
"Remove Shelf?" = "Remover a Estante?";
"Remove Top" = "Remover Superior";
"Rename" = "Renomear";
"Replace" = "Substituir";
"Replace & Find" = "Localizar & Substituir";
"Replace All" = "Substituir Tudo";
"Replace all scope" = "Substituir todo o escopo";
"Replace with:" = "Substituir com:";
"Resolved:" = "Resolvido:";
"Resource Fork" = "Recursos Fork";
"Results" = "Resultados";
"Reveal" = "Mostrar";
"Reveal in Finder" = "Exibir no Finder";
"Right" = "Direita";
"Right Drawer" = "Gaveta Direita";
"Running Applications Menu" = "Menu de Aplicativos Executados";
"SUBSCRIBE_NEWSLETTER" = "\nAssine o boletim do Path Finder para receber dicas, novidades, cupons e outras informações relacionadas ao Path Finder.\n\nSeu endereço de e-mail será mantido em sigilo e não será usado para nenhum outro propósito.  É muito fácil cancelar sua assinatura caso você não queira mais receber os boletins do Path Finder.";
"Sample" = "Exemplo";
"Save screen-shot to clipboard" = "Salvar captura para área de transferência";
"Save screen-shot to file" = "Salvar captura para arquivo";
"Screen Capture" = "Capturar Tela";
"Screen capture mode" = "Modo de captura de tela";
"Search" = "Procurar";
"Search Location:" = "Local de Pesquisa:";
"Search Locations" = "Locais de Pesquisa";
"Search Results for '%@' in '%@'" = "Resultados da Busca para '%@' em '%@'";
"Search in:" = "Localizar em:";
"Search inside packages" = "Localizar dentro dos pacotes";
"Search inside the System folder" = "Localizar dentro da pasta do Sistema";
"Searching..." = "Localizando...";
"Secure Delete" = "Excluir Segurança";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Exclua com segurança arquivos substituídos antes de excluí-los.  Os arquivos são substituídos três vezes, primeiro com o byte padrão 0xff, então 00x00, e depois 0xff novamente.";
"Security Level" = "Nível de Segurança";
"Select" = "Selecionar";
"Select & Close" = "Selecionar & Fechar";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Selecione um item de menu e escolha um comando de uma combinação de teclas para modificar.  Escolha a tecla Delete para limpar.";
"Selected Text" = "Selecioanr Texto";
"Selection" = "Seleção";
"Selection Path" = "Caminho da Seleção";
"Sentences" = "Sentenças";
"Servers" = "Servidores";
"Shelf" = "Estante";
"Shelf Name" = "Nome da Estante";
"Show" = "Exibir";
"Show All" = "Exibir Tudo";
"Show Icons" = "Exibir ícones";
"Show Invisible Files" = "Exibir Arquivos Invisíveis";
"Show Path Finder Desktop" = "Exibir Caminho na Área de Trabalho do Finder";
"Show Preview" = "Exibir Prévia";
"Show Trash Can" = "Exibir Lixeira";
"Show in New Window" = "Exibir em Nova Janela";
"Simple Security (1 pass)" = "Segurança Simples (1 passo)";
"Size" = "Tamanho";
"Size:" = "Tamanho:";
"Smart Sorting Off" = "Classificação Desativada";
"Smart Sorting On" = "Classificação Ativada";
"Sort Ascending" = "Ordem Crescente";
"Sort Descending" = "Ordem Decrescente";
"Space Key:" = "Tecla Espaço:";
"Standard" = "Padrão";
"Starts with" = "Iniciar com";
"Starts with:" = "Iniciar com:";
"Stop" = "Parar";
"Subscribe" = "Inscrever";
"Subscribe to Newsletter" = "Inscrever no Newsletter";
"Summarize" = "Sumarizar";
"Symbolic Links" = "Links Simbólicos";
"Tab Set" = "Configurar Guia";
"Terminal Drawer" = "Gaveta do Terminal";
"Text" = "Texto";
"Text Editor" = "Editor de Texto";
"Thank you for registering Path Finder!" = "Muito Obrigado por Registrar o Path Finder!";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "O dispositivo contendo \"%@\" também contém %d outro volume que não poderá ser ejetado. Você deseja realmente ejetar \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "O dispositivo contendo \"%@\" também contém %d outros volumes que não poderão ser ejetados. Você deseja realmente ejetar \"%@\"?";
"The item \"%@\" could not be moved to the trash." = "O item \"%@\" não pode ser movido para a lixeira.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "O nome \"%@\" com a extensão \"%@\" já existe.\nPor favor escolha um nome diferente.";
"The original file may have been moved or deleted." = "O arquivo original pode ter sido movido ou excluído.";
"Theme" = "Tema";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "Existem %d guias nesta janela.  Você deseja fechar a janela mesmo assim?";
"There is no application available to open the document \"%@\"." = "Não existe um aplicativo disponível para abrir este documento \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Esta PDF é protegido por senha.  Sem uma senha, algumas operações deste documento estarão restritas.";
"This action bypasses the Trash.  You cannot undo this action." = "Esta ação ignnora a lixeira.  Você não poderá desfazer esta ação.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Esta versão beta do Path Finder expirou.  Receba a última versão de cocoatech.com.";
"This copy of Path Finder is not registered" = "Esta cópia do Path Finder não está registrada";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Isso é altamente recomendado.  Você pode sempre alterar estas configurações através do painel Preferências.";
"To connect to an iDisk, enter a .Mac member name and password." = "Para conectar à um iDisk, digite o nome e senha de membro da conta .Mac.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Para conectar à uma pasta pública de um membro .Mac, digite o nome de membro da conta.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Para ejetar todos os volumes deste dispositivo, clique Ejetar Tudo, ou segure a tecla Option ao ejetar o volume.\n\nNo futuro, para ejetar um único volume sem exibir este diálogo, segure a tecla Control quando for ejetar o volume.";
"To enable more operations, enter a password:" = "Para ativar mais operações, digite uma senha:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Para obter o máximo proveito da característica de pesquisa do Path Finder, você precisará construir um banco de dados local.  Clique no botão \"Atualizar Banco de Dados\" no painel de Preferências para fazer isso.";
"Today" = "Hoje";
"Toggle Preview" = "Alternar Prévia";
"Toggle Sidebar" = "Alternar Barra Lateral";
"Toggle between mouse and window selection modes" = "Alternar entre modos de seleção do mouse e janela";
"Tomorrow" = "Amanhã";
"Tool Drawer" = "Gaveta de Ferramentas";
"Touch" = "Toque";
"Transparency" = "Transparência";
"Trash" = "Lixeira";
"Trash operation could not be completed." = "Operação da lixeira não pode ser completada.";
"Type" = "Tipo";
"Type:" = "Tipo:";
"Ultra Security (35 passes)" = "Ultra Seguro (35 passos)";
"Update Database" = "Atualizar Banco de Dados";
"Update Now" = "Atualizar Agora";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "A atualização do banco de dados leva alguns minutos para ser concluída, porém uma vez feito isso, você encontrará arquivos em seu computador com extrema rapidez";
"Updating..." = "Atualizando...";
"Upgrade Now" = "Atualizar Agora";
"Verify disc after burning" = "Verificar disco após gravação";
"Version" = "Versão";
"Version:" = "Versão:";
"View" = "Exibir";
"View Hex" = "Exibir Hexa";
"View Text" = "Visualizar Texto";
"View as Hex" = "Visualizar como Hexa";
"Visibility:" = "Visibilidade:";
"Visible" = "Visível";
"WARNING!" = "ATENÇÃO!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "ATENÇÃO: Esta ação ignora a lixeira.  Você não poderá desfazer esta ação.";
"Welcome to Path Finder" = "Bem-vindo ao Path Finder";
"Where" = "Onde";
"Whole words" = "Palavras inteiras";
"Window" = "Janela";
"Would you like Path Finder to launch automatically when you log in?" = "Você deseja que o Path Finder seja carregado automaticamente na inicialização?";
"Would you like to delete it immediately?" = "Você deseja excluí-lo imediatamente?";
"Write error." = "Erro de gravação.";
"Yellow" = "Amarelo";
"Yes" = "Sim";
"Yesterday" = "Ontem";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Você atualmente está executando a versão %@.  Receba a versão %@ de www.cocoatech.com";
"You cannot undo this action." = "Você não pode desfazer esta ação.";
"You cannot undo this." = "Você não pode desfazer esta ação.";
"You do not have permission to trash this item." = "Você não tem permissão paar excluir este item.";
"You will lose any unsaved changes." = "Você perderá quaisquer alterações não salvas.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Sua ajuda é muito aprecidada!  O Path Finder continuamente atualiza e aprimora através da ajuda dos usuários.";
"Zoom In" = "Maximizar";
"Zoom Out" = "Minimizar";
"alias" = "Atalho";
"as Columns" = "como Colunas";
"as Icons" = "como ícones";
"as List" = "como Lista";
"copy" = "copiar";
"the last 2 days" = "os últimos 2 dias";
"the last 2 months" = "os últimos 2 meses";
"the last 2 weeks" = "as últimos 2 semanas";
"the last 3 days" = "os últimos 3 dias";
"the last 3 months" = "os últimos 3 meses";
"the last 3 weeks" = "as últimos 3 semanas";
"the last 6 months" = "os últimos 6 meses";
"the last month" = "o último mês";
"the last week" = "a última semana";
"the last year" = "o último ano";
"to" = "para";
"untitled" = "sem título";

/* ==== UNLOCALIZED ==== */

"1 item" = "1 item";
"Console" = "Console";
"Finder" = "Finder";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Home" = "Home";
"ISO 9660" = "ISO 9660";
"Is" = "Is";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"OK" = "OK";
"PDF" = "PDF";
"PDFs" = "PDFs";
"RTFs" = "RTFs";
"Spotlight" = "Spotlight";
"String" = "String";
"Terminal" = "Terminal";
"URL:" = "URL:";
"Volume \"%@\"" = "Volume \"%@\"";
"Volume:" = "Volume:";
"iDisk" = "iDisk";
"link" = "link";
